''''
Наиболее используемые команды для бота
/setname - изменить имя
/setdescription - изменить описание - видно на фоне
/setabouttext - изменить описание бота внутри профиля
/setuserpic - изменить аватару бота (квадратные 300х300)
/setcommands - служит для создания списка команд, писать без слэша
/deletebot - удалить

/token - показать токен
/revoke - сгенерировать новый токен, старый удалить

/setinline - включить инлайн режим
@vid – поиск видео
@gif – поиск GIF
@wiki – поиск статей в Википедии
@pic – поиск изображений от Яндекс
@bold – форматирование текста
/setprivacy - disabled - видит все сообщения, enabled - только с обращением к нему


'''
